<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>

<body>

<div class="PrivacyWrap">
	<div class="PageTitle">이용약관</div>
	<dl class="Agreement">
		<dt class="Subject" style="padding-top:0;">제1조 (목적)</dt>
		<dd>이 약관은 (주)아트박스 (이하 "회사"라 함) 가 운영하는 웹사이트 www.artboxmall.com (이하 "사이트"라 함) 에서 제공하는 인터넷 관련 서비스 (이하 "서비스"라 함) 를 이용함에 있어, 회사와 이용자의 권리•의무 및 책임사항을 규정함을 목적으로 합니다.</dd>
		<dt class="Subject">제2조 (용어의 정의)</dt>
			<dd>
				<ul>
					<li><span>1. </span>본 약관에서 정하는 용어의 정의는 다음과 같습니다.</li>
					<li>
						<ol>
							<li><span>①</span> "사이트"란 회사가 컴퓨터 등 정보통신설비를 이용하여 상품이나 서비스를 이용자에게 제공할 수 있도록 설정한 가상공간을 말하며, 아울러 사이트를 운영하는 사업자의 의미로도 사용합니다.</li>
							<li><span>②</span> "이용자"란 사이트에 접속하여 이 약관에 따라 사이트가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
							<li><span>③</span> "회원"이라 함은 사이트에 개인정보를 제공하여 회원등록을 한 자로서 사이트의 정보를 지속적으로 제공받으며, 사이트가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</li>
							<li><span>④</span> "개인정보"란 생존하는 개인에 관한 정보로서 성명, 주민등록번호 등의 사항에 의하여 특정 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정 개인을 인식할 수 없더라도, 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함) 를 말합니다.</li>
							<li><span>⑤</span> "아이디"란 회원의 식별과 서비스 이용을 위하여, 회원이 설정하고 회사가 승인하여 회사에 등록된 영문, 숫자 또는 영문과 숫자의 조합을 말합니다.</li>
							<li><span>⑥</span> "비밀번호"란 회원의 동일성 확인과 비밀 보호를 위해 회원 스스로가 설정하여 회사에 등록된 영문, 숫자 또는 영문과 숫자의 조합을 말합니다.</li>
							<li><span>⑦</span> "회원등급"이란 회사가 제공하는 서비스를 이용한 결과에 따라 일정한 기준에 의하여 회사가 회원에게 부여하는 등급을 말합니다.</li>
							<li><span>⑧</span> "상품후기"란 상품 구매 후 해당 상품에 대한 종합적인 평가를 기록한 글 이미지 등의 게재물을 말합니다.</li>
							<li><span>⑨</span> "꿈캔디"란 회원이 상품을 구매할 때나 회사가 제공하는 서비스를 이용할 때 적립되는 적립금을 말하며, 상품 구매 시 현금처럼 사용할 수 있는 회사 전용의 사이버 화폐를 말합니다.</li>
							<li><span>⑩</span> “OK 캐쉬백 서비스”란 회원이 “OK 캐쉬백 제휴사” 또는 “OK 캐쉬백 가맹점”에서 상품 또는 서비스를 구매할 경우, 당해 회원에게 일정한 “OK 캐쉬백 포인트”를 적립하여 주고, 일정 기준 이상 적립된 “OK 캐쉬백 포인트”를 회원의 선택에 따라 현금으로 환급하여 주거나, 회원이 “OK 캐쉬백 제휴사” 또는 “OK 캐쉬백 가맹점”에서 상품 또는 서비스를 구매할 경우, 현금 대신 사용할 수 있도록 하는 서비스를 말합니다. “OK 캐쉬백 서비스”에 관해서는 본 약관에서 별도의 정함이 없는 한 SK가 별도로 정한 “OK 캐쉬백 서비스 이용약관”에 따릅니다. </li>
							<li><span>⑪</span> “OK 캐쉬백 제휴사” 또는 “OK 캐쉬백 가맹점”이란 SK가 “OK 캐쉬백 서비스”를 함께 운영하기로 승인한 업체 또는 업소로서, SK와 적법하게 제휴계약 또는 가맹점계약을 체결한 곳을 말합니다.</li>
							<li><span>⑫</span> "서비스"란 이 약관 제4조에 정한바 대로, 회사가 사이트를 통하여 이용자를 위하여 유료 또는 무료로 제공하는 행위 또는 그 행위의 대상인 유ㆍ무형의 물건 자체를 의미합니다.</li>
							<li><span>⑬</span> "계약"이란 이용자가 사이트의 상품이나 용역의 구매를 신청하여, 사이트가 이에 대해 승낙하는 것을 말합니다.</li>
						</ol>
					</li>
					<li><span>2. </span> 본 약관에서 사용하는 용어의 정의는 제1항에서 정하는 것을 제외하고는 관계법령 및 서비스별 안내에서 정하는 바에 의합니다. </li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제3조 (약관의 명시 효력 및 변경)</dt>
			<dd>
				<ul>
					<li><span>1. </span>이 약관은 이용자들이 알 수 있도록 회사의 서비스가 제공되는 사이트의 첫 화면에 게시하거나, 기타의 방법으로 회원에게 공지함으로써 효력이 발생합니다. 단, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
					<li><span>2. </span>회사는 전자상거래 등에서의 소비자보호에 관한 법률 약관의 규제 등에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 
					등에 관한 법률. 소비자보호법. 개인정보보호법 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있으며. 회사가 약관을 
					변경하는 경우에는 적용일자 및 변경사유를 명시하여. 그 적용일자 30일 전부터 사이트에 공지합니다. 단 이용자에게 불리한 약관의 
					변경인 경우에는 상동 기간에 E-mail SMS 등으로 이용자에게 개별 통지합니다. 이 경우. 이용자의 연락처 미기재 및 변경 등으로 인하여 
					개별 통지가 어려운 경우에 한하여, 본 약관에 의한 공지로써 개별 통지한 것으로 간주합니다. 변경된 약관은 제1항의 방법으로 
					공지함으로써 효력을 발생합니다.</li>
					<li><span>3. </span>이 약관에 동의하는 것은, 정기적으로 회사가 운영하는 인터넷 사이트를 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 
					변경된 약관에 대한 정보를 알지 못하여 발생하는 회원 또는 이용자의 피해에 대하여, 회사는 책임을 부담하지 않습니다.</li>
					<li><span>4. </span>회원은 변경된 약관에 동의하지 않을 경우, 회원 탈퇴 (이용계약의 해지) 를 요청할 수 있으며, 회사가 제2항에 따라 변경된 약관을 공지 
					또는 통지하면서 이용자에게 약관 변경 적용일 까지 거부의사를 표시하지 아니할 경우, 약관의 변경에 동의한 것으로 간주한다는 내용을
					공지 또는 통지하였음에도 이용자가 명시적으로 약관 변경에 대한 거부의사를 표시하지 아니하면 회사는 이용자가 변경 약관에 동의한 
					것으로 간주합니다.</li>
				</ul>
			</dd>

		
		<div class="clear"></div>
		<dt class="Subject">제4조 (서비스의 제공)</dt>
			<dd>
				<ul>
					<li><span>1. </span>사이트는 다음과 같은 서비스를 제공합니다.</li>
					<li>
						<ol>
							<li><span>①</span> 쇼핑관련 정보 제공 서비스</li>
							<li><span>②</span> 회원 커뮤니티 운영 서비스</li>
							<li><span>③</span> 사이트에서 상품 또는 용역에 대한 정보의 제공 및 구매 계약 체결</li>
							<li><span>④</span> 이용자가 사이트에서 구매 신청한 상품 또는 용역의 배송</li>
							<li><span>⑤</span> 기타 사이트가 정하는 이용자에게 유용한 부가 서비스</li>
						</ol>
					</li>
					<li><span>2. </span>사이트는 회원 또는 이용자가 사용하는 서비스에 대해 일정량의 사용료를 청구할 수 있습니다.</li>
					<li><span>3. </span>서비스 이용은 사이트의 업무상 기술상 특별한 지장이 없는 경우, 연중 무휴 1일 24시간을 원칙으로 합니다. 
					단, 사이트는 천재지변 또는 이에 준하는 불가항력으로 인하여, 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다. 
					또한, 이용자의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
					<li><span>4. </span>회사는 이용자가 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다. 
					또한, 이용자가 서비스에 게재한 정보 자료 사실의 신뢰도, 정확성 등 내용에 관하여 책임을 지지 않습니다.</li>
					<li><span>5. </span>회사는 서비스의 운용과 관련하여, 사이트 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다.</li>
					<li><span>6. </span>회사는 광고업무와 관련하여 회원 전체 또는 일부의 개인 정보에 관한 통계자료를 작성하여, 이를 사용할 수 있고, 서비스를 통하여 회원의
					컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나, 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 
					브라우저 설정을 변경할 수 있습니다. 이 외의 개인정보 보호에 관해서는 관련법령 및 회사의 "개인정보보호정책"에 준합니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제5조 (서비스의 중단)</dt>
			<dd>
				<ul>
					<li><span>1.</span> 사이트는 컴퓨터 등 정보통신설비의 보수 ,점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는, 서비스 제공을 일시적으로 중단할 수 있습니다.</li>
					<li><span>2. </span>제1항에 의한 서비스 중단의 경우 사이트는 제8조에 정한 방법으로 이용자에게 통지합니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제6조 (회원가입)</dt>
			<dd>
				<ul>
					<li><span> 1.</span> 이용자는 사이트가 정한 가입 양식에 따라 회원정보를 기입한 후, 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
					<li><span> 2.</span> 사이트는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중, 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.</li>
					<li>
						<ol>
							<li><span>① </span>가입신청자가 이 약관 제7조 제3항에 의하여, 이전에 회원자격을 상실한 적이 있는 경우</li>
							<li><span>② </span>등록 내용에 허위 기재누락 오기가 있는 경우</li>
							<li><span>③ </span>다른 사람의 명의를 이용하여 신청하는 경우</li>
							<li><span>④ </span>만 14세 미만의 자가 가입신청을 하는 경우</li>
							<li><span>⑤ </span>회원으로 등록하는 것이 사이트의 기술상 또는 업무 수행상 현저히 지장이 있다고 판단되는 경우</li>
							<li><span>⑥ </span>기타 신청자의 귀책 사유로 이용 승낙이 곤란한 경우</li>
						</ol>
					</li>
					<li><span>3. </span>회원가입계약의 성립시기는 사이트의 승낙이 회원에게 도달한 시점으로 합니다.</li>
					<li><span>4. </span>회원은 등록사항의 변경이 있는 경우, 즉시 변경사항을 최신의 정보로 수정하여야 합니다. 단 이름, ID 등 변경이 불가능한 사항은 수정할 수 없습니다. 수정하지 않은 정보로 인하여 발생하는 손해는 당해 
					회원이 부담하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다.</li>
					<li><span>5. </span>회사는 회원의 정보를 서비스를 제공하기 위한 목적 이외의 용도로 사용하거나, 이용자의 동의 없이 제3자에게 제공하지 않습니다. 
					단 다음의 경우는 예외로 합니다.</li>
					<li>
						<ol>
							<li> - 배송업체 등에게 거래 및 배송 등에 필요한 최소한의 회원정보 (이름, 주소, 연락처 등) 를 제공하는 경우</li>
							<li>- 법령이 회원의 개인정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우</li>
							<li>- 구매가 성사된 때에 그 이행을 위하여 필요한 경우와 구매가 종료된 이후에도 반품, 교환, 환불, 취소 등을 위하여 필요한 경우</li>
						</ol>
					</li>
					<li><span>6. </span>회사는 회원의 개인정보를 보호하기 위한 정책을 수립하고, 개인정보보호 책임자를 지정하여 이를 게시합니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제7조 (회원 탈퇴 및 자격 상실)</dt>
			<dd>
				<ul>
					<li><span>1. </span> 회원은 사이트에 언제든지 탈퇴를 요청할 수 있으며, 사이트는 24시간 이내 회원 탈퇴처리를 합니다. 
					단 해지의사를 통지하기 전에 현재 진행중인 모든 상품거래를 완료하거나 철회 또는 취소하여야 하며, 거래의 철회 또는 취소로 인한 
					불이익은 회원 본인이 부담하여야 합니다. 
					또한 회원이 회사에 대한 채무를 전부 이행 (마이너스 포인트의 상환 구입한 재화 대금 지급 등) 하지 아니한 경우, 회원이 당해 채무를 
					전부 이행할 때까지 회사는 회원의 이용계약 해지를 제한할 수 있습니다.</li>
					<li><span>2. </span> 회원탈퇴로 인해 발생한 불이익에 대한 책임은 회원 본인이 져야 하며 이용계약이 종료되면, 회사는 회원에게 부가적으로 제공한 각종 
					혜택을 회수할 수 있습니다.</li>
					<li><span>3. </span> 회원의 의사로 해지를 한 후 재이용을 희망할 경우에는, 회원 재가입 임의 해지 등을 반복적으로 행함으로써, 회사가 제공하는 각종 쿠폰, 이벤트 혜택 등의 경제상의 이익을 불ㆍ편법으로 수취하거나, 이 과정에서 명의도용 등의 행위 우려가 있으므로, 이러한 불ㆍ편법 행위 
					차단 등의 목적으로, 회원 탈퇴한 날로부터 7일이 경과해야 회원 재가입이 가능합니다.</li>
					<li><span>4. </span> 회사는 불량 회원 관리 및 소비자보호에 대한 법률 등 타법률에 의해 보존해야할 필요가 있는 경우에는, 회원의 개인정보를 일정기간 
					보유합니다.</li>
					<li><span>5. </span> 회원이 다음 각 호의 사유에 해당하는 경우, 사이트는 회원자격을 제한 및 정지시킬 수 있습니다.</li>
					<li>
						<ol>
							<li><span>① </span> 등록신청 시에 허위 내용 및 다른 사람의 명의를 이용하여 등록한 경우</li>
							<li><span>② </span> 사이트에 제공되는 정보를 변경하는 등 사이트의 운영을 방해한 경우</li>
							<li><span>③ </span> 다른 회원의 아이디 (ID) 를 부정 사용하는 행위</li>
							<li><span>④ </span> 범죄행위를 목적으로 하거나, 기타 범죄행위와 관련된 행위</li>
							<li><span>⑤ </span> 선량한 풍속 기타 사회질서를 해하는 행위</li>
							<li><span>⑥ </span> 타인의 명예를 훼손하거나 모욕하는 행위</li>
							<li><span>⑦ </span> 타인의 지적재산권 등의 권리를 침해하는 행위</li>
							<li><span>⑧ </span> 해킹행위 또는 컴퓨터 바이러스의 유포 행위</li>
							<li><span>⑨ </span> 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 지속적으로 전송하는 행위</li>
							<li><span>⑩ </span> 서비스의 안전적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위</li>
							<li><span>⑪ </span> 사이트를 이용하여 법령과 이 약관이 금지하는 행위를 하는 경우</li>
							<li><span>⑫ </span> 기타 관계법령 및 본 약관상의 제반 규정을 위반하는 경우</li>
						</ol>
					</li>
					<li><span>6. </span> 회사는 제 5항에 따라 회원자격을 제한하거나, 제7항에 따른 통지로써 본 이용계약을 해지할 수 있습니다.</li>
					<li><span>7. </span> 회사가 본 이용계약을 해지하는 경우에는 회원등록을 말소하며, 회원에게 전자우편 전화 팩스 기타의 방법을 통하여 해지사유를 밝혀 
					해지의사를 통지합니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다.</li>
					<li><span>8. </span> 본 항에 의하여 회사가 이용계약을 해지하더라도, 해지 이전에 이미 체결된 매매계약의 완결에 관해서는 이 약관이 계속 적용될 수 
					있습니다.</li>
					<li><span>9. </span> 본 항에서 정한 바에 따라, 이용계약이 종료될 시에는 회사는 별도 통지 없이 해당 회원과 관련된 거래를 취소할 수 있고, 회원에게 
					부가적으로 제공한 각종 혜택을 회수할 수 있습니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제8조 (회원에 대한 통지)</dt>
			<dd>
				<ul>
					<li><span>1. </span>사이트가 회원에 대한 통지를 하는 경우, 회원이 사이트에 제출한 전자우편 주소로 할 수 있습니다.</li>
					<li><span>2. </span>사이트는 불특정다수 회원에 대한 통지의 경우, 소정의 기간 동안 사이트에 게시함으로써 개별통지에 갈음할 수 있습니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제9조 (구매신청)</dt>
			<dd>
				<ul>
					<li><span>1.</span> 재화 또는 용역의 선택</li>
					<li><span>2.</span> 주문자 정보 및 배달지역 정보 입력</li>
					<li><span>3. </span>약관내용 청약 철회권이 제한되는 서비스 배송료•설치비 등의 비용부담과 관련한 내용에 대한 확인</li>
					<li><span>4. </span>약관에 동의하고 위 3항의 내용을 확인하거나 거부하는 표시</li>
					<li><span>5. </span>재화 등의 구매신청 및 이에 관한 확인 또는 사이트의 확인에 대한 동의</li>
					<li><span>6.</span> 결제방법의 선택</li>
					<li><span>7. </span>결제 버튼을 클릭</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제10조 (구매 계약의 성립)</dt>
			<dd>
				<ul>
					<li><span>1. </span>회사는 제9조와 같은 구매 신청에 대하여 이하 각 호에 해당하지 않는 한 승낙합니다.</li>
					<li>
						<ol>
							<li><span>① </span>신청 내용에 허위 기재, 누락, 오기가 있는 경우</li>
							<li><span>② </span>기타 구매신청에 승낙하는 것이 사이트 기술상 또는 업무 수행상 현저히 지장이 있다고 판단하는 경우</li>
						</ol>
					</li>
					<li><span>2. </span>사이트의 승낙이 제12조 1항의 수신확인 통지형태로 이용자에게 도달한 시점에 구매계약이 성립한 것으로 봅니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제11조 (대금결제방법)</dt>
			<dd> 
				<ul>
					<li>상품 또는 용역의 구매에 대한 결제는 다음의 방법에 의합니다.</li>
					<li><span>1. </span>회사가 승인하는 은행에 실시간 계좌이체에 의한 결제</li>
					<li><span>2. </span>회사가 승인하는 가상계좌(무통장입금)에 의한 결제</li>
					<li><span>3. </span>회사가 승인하는 신용카드에 의한 결제</li>
					<li><span>4. </span>기타 회사가 정하는 결제수단</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제12조 (수신확인통지ㆍ구매신청 변경 및 취소)</dt>
			<dd>
				<ul>
					<li><span>1. </span>회사는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.</li>
					<li><span>2. </span>수신확인통지를 받은 이용자는 구매신청 의사표시와 불일치 등이 있는 경우, 수신확인통지를 받은 후 즉시 구매신청변경 또는 취소를 
					요청할 수 있습니다.</li>
					<li><span>3. </span>회사는 배송 전 이용자의 구매신청변경 또는 취소 요청이 있는 경우, 즉시 그 요청사항을 처리하여야 합니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제13조 (꿈캔디 제도의 운영)</dt>
			<dd>
				<ul>
					<li><span>1. </span>꿈캔디는 회원이 매장 또는 사이트에서 서비스 대상 상품을 구매한 경우, 회원등급에 따라 1~1.5%가 적립됩니다.</li>
					<li><span>2. </span>꿈캔디는 ㈜아트박스의 서비스 제도로서, 상품구매시 결제수단으로 사용할 수 있으나, 현금으로는 환불되지 않습니다. </li>
					<li><span>3. </span>100 꿈캔디는 100원의 의미를 갖습니다.</li>
					<li><span>4. </span>적립된 꿈캔디는 사이트 내 당해 서비스 화면에서 조회가 가능합니다. </li>
					<li><span>5. </span>회원이 매장 및 사이트에서 구매한 실적이 회원 개인의 선량한 구매의도가 아닌 부정 구매로 판단될 시, 회사는 회원의 당해 구매실적을 
					취소할 수 있으며, 해당 꿈캔디의 적립 및 이용을 제한할 수 있습니다.</li>
					<li><span>6. </span>제5항의 부정 매출 판단은 회사가 1차적으로 담당하며, 회원이 부정매출 판단에 대해 이의를 제기할 경우, 아래 23조 또는 24조에 의거 
					조정합니다.</li>
					<li><span>7. </span>제6항의 진행으로 회사가 회원에게 구매실적 미인정과 꿈캔디 적립제한을 통지한 후, 그 통지가 회원에게 도달된 날로부터 30일 이내에 
					회원이 회사에 이의제기가 없을 경우에는 회원이 동의한 것으로 인정합니다.</li>
					<li><span>8. </span>회원은 꿈캔디 적립일로부터 12개월 이내에 꿈캔디를 전액 사용하여야 합니다.  단, 꿈캔디 부여시 꿈캔디 사용기간에 대해 별도의 
					사전고지 또는 특약이 있는 경우에는, 그 사용기간 이내에 사용하여야 합니다.  꿈캔디 사용은 부여된 순서로 사용되며, 사용기간 경과 후 
					잔여 꿈캔디가 있는 경우, 그 꿈캔디는 자동적으로 소멸됩니다.</li>
					<li><span>9. </span>회원에게 적립된 꿈캔디는 제3자에게 양도할 수 없습니다. </li>
					<li><span>10. </span>적립된 꿈캔디는 (주)아트박스 직영매장 및 사이트에서 사용할 수 있으며 현금으로 환불되거나 변제될 수 없습니다.</li>
					<li><span>11. </span>회원이 제품구매 후 반품할 시에는 해당 구매에 대하여 적립된 꿈캔디도 자동취소됩니다.</li>
					<li><span>12. </span>꿈캔디에 대한 서비스 제공은 회사의 상황에 따라 변경 될 수 있습니다. 꿈캔디 적립 및 사용 방법은 사이트에 게시하는 방법으로 
					공지됩니다. 꿈캔디 상한선 적립율 및 사용 방법 등을 회원에게 불리한 방법으로 변경하는 경우에는 그 시행일로부터 최소 30일 이전에 
					사이트에 게시하는 방법으로 고지됩니다.</li>
					<li><span>13. </span>꿈캔디 적립에 오류가 있을 경우, 회원은 오류 발생 시점으로부터 30일 이내에 회사에 정정신청을 하여야 합니다. 다만, 회원이 오류 발생 
					사실을 알지 못한데 회사의 귀책 사유가 있는 경우에는, 회원은 오류사실을 알게 된 날로부터 30일 이내에 당해 오류사실을 늦게 알게 된 
					이유를 소명하여 회사에 정정 신청을 할 수 있습니다. 회사는 회원이 회사가 발행한 꿈캔디에 해당하는 매출 영수증을 제시하거나, 해당 
					매장의 동의를 서면으로 받아 서면으로 증빙을 제출하면, 정정 요청일로부터 60일 이내에 적립된 꿈캔디를 정정합니다.</li>
					<li><span> 14. </span>회사는 매장 또는 사이트가 회원에게 부여한 꿈캔디를 관리하고 운영하는 역할을 담당합니다. 적립된 꿈캔디는 회사가 이를 최종 
					승인함으로써, 유효한 것으로 인정됩니다. 따라서, 적립된 꿈캔디 일지라도 매장 혹은 사이트와 회사간의 꿈캔디 적립 확인 과정에서 
					불인정 사유가 발생할 경우, 회사는 회원에게 통보 후 이를 취소할 수 있으며, 회원은 이의를 제기할 수 있습니다. </li>
					<li><span> 15. </span>꿈캔디 사용 후 사용 된 꿈캔디의 적립 원천이 되는 구매 행위의 취소로 인해 잔여 꿈캔디가 마이너스(-)가 되는 경우, 잔여 꿈캔디가 0 이 되기 전까지 적립되는 꿈캔디는 사용이 불가합니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제14조 (쿠폰의 정의 및 사용)</dt>
			<dd>
				<ul>
					<li><span>1. </span>쿠폰은 회원의 최근 6개월 구매실적에 따라, 회사가 정한 회원등급에 의거하여 사이트에서 발행하는 보너스쿠폰과 해당상품 구매시에만 
					사용할 수 있는 상품쿠폰으로 구분됩니다.</li>
					<li><span>2. </span>쿠폰은 회사가 정한 방식에 따라 회원에게 발행 정보가 안내되며, 사이트 내의 당해 서비스화면에서 쿠폰 현황을 조회 할 수 있습니다. 
					발행된 쿠폰은 유효기간 내에 사이트에서 만 현금처럼 사용 가능합니다.</li>
					<li><span>3. </span>쿠폰 사용 시 쿠폰 금액 보다 적은 금액의 제품 구입 시에는 잔액을 환불해 드리지 않습니다.</li>
					<li><span>4. </span>쿠폰의 사용 권한은 회사로부터 쿠폰을 제공받은 본인에 한하며 제3자에게 매매 또는 양도할 수 없습니다.</li>
					<li><span>5. </span>할인쿠폰은 일부 품목이나 금액에 따라 사용이 제할 될 수 있으며, 유효기간이 지난 후에는 사용할 수 없습니다.</li>
					<li><span>6. </span>회원이 쿠폰을 사용하여 제품을 구매 후, 이를 취소하거나 반품할 경우 재사용이 불가능 할 수 있습니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제15조 (국내배송)</dt>
			<dd>
				<ul>
					<li><span>1. </span>배송소요기간은 주문일 익일을 기산일로 하여 각 다음과 같습니다.</li>
					<li>
						<ol>
							<li><span>① </span>일반택배 (주문일, 공휴일제외) 서울/경기 : 3~6일 그 외 지역 : 3~9일</li>
							<li><span>② </span>공휴일 기타 휴무일에는 배송 되지 않습니다.</li>
							<li><span>③ </span>천재지변 등 불가항력적인 사유 발생시, 그 해당기간 동안은 배송소요기간에서 제외됩니다.</li>
						</ol>
					</li>
					<li><span>2. </span>구매 신청한 상품 또는 용역의 품절 등의 사유로 상품 또는 용역의 제공이 불가한 때에는, 지체 없이 그 사유를 이용자에게 통지하고, 
					사전에 상품대금 및 용역의 대금을 받은 경우에는, 대금을 받은 날부터 3영업일 이내에 상품대금 또는 용역대가를 환급하거나 환불을 
					위하여 필요한 조치를 취하고, 그 사유를 이용자에게 통지하여 구매 계약을 해제합니다.</li>
				</ul>
			</dd> 
		
		<div class="clear"></div>
		<dt class="Subject">제16조 (환급, 반품 및 교환)</dt>
			<dd>
				<ul>
					<li><span>1. </span>사이트와 재화 등의 구매에 관한 계약을 체결한 이용자는, 제12조 1항의 수신확인의 통지를 받은 날부터 15일 이내에는 청약의 철회를 
					할 수 있습니다.</li>
					<li><span>2. </span>이용자는 상품을 배송 받은 경우, 다음 각 호의 어느하나에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.</li>
					<ol>
					<li><span>① </span>이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우 (다만 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 
					사전에 청약철회 제한에 관해 고지하지 않은 한 청약철회 등을 할 수 있습니다.)</li>
					<li><span>② </span>이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</li>
					<li><span>③ </span>시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</li>
					<li><span>④ </span>같은 성능을 지닌 재화 등으로 복제가 가능한 경우, 그 원본인 재화 등의 포장을 훼손한 경우</li>
					<li><span>⑤ </span>사이트에서 사전에 당해 상품 또는 용역의 구매 계약에 대하여 청약철회 제한에 관해 고지한 경우</li>
					</ol>
					
					<li><span>3. </span>제2항 제2호 내지 제4호의 경우 회사가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나, 시용상품을 
					제공하는 등의 조치를 하지 않았다면, 이용자의 청약철회 등이 제한되지 않습니다.</li>
					<li><span>4. </span>이용자는 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시 및 광고 내용과 다르거나 계약내용과 다르게 이행된 때에는, 당해 재화 
					등을 공급 받은 날부터 3개월 이내 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.</li>
					<li><span>5. </span>이용자는 제1항의 규정에 의하여 상품의 구매를 취소하는 경우에는 이미 제공받은 상품을 반환하여야 하며, 사이트는 이미 지급 받은 
					상품의 대가를 상품 반환 받은 날부터 3영업일 이내에 계약해제 및 환급절차를 진행합니다.</li>
					<li><span>6. </span>제1항 및 제3항에 따라 상품의 구매가 취소된 경우, 그 반환에 필요한 일체의 비용은 이용자가 부담합니다. 단 재화 등의 내용이 
					표시ㆍ광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우, 재화 등의 반환에 필요한 비용은 회사가 부담합니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제17조 (개인정보보호 및 사용)</dt>
			<dd>
				<ul>
					<li><span>1. </span>사이트는 이용자의 정보수집 시 서비스 제공에 필요한 최소한의 정보를 수집합니다.</li>
					<li><span>2. </span>개인정보의 목적 외 이용 및 이용자의 동의 없는 제3자에 대한 개인정보 제공시 그에 따른 당해 이용자의 피해에 대한 모든 책임은 
					회사가 집니다. 
					단 아래의 경우에는 예외로 합니다.</li>
					<li>
					<ol>
					<li><span>① </span>배송업무상 배송업체에 이용자의 정보를 알려주는 경우</li>
					<li><span>② </span>관계법령에 의하여 국가기관 등의 요구가 있는 경우, 특정 개인을 식별할 수 없는 통계작성 홍보자료 학술연구 등의 목적일 때</li>
					<li><span>③ </span>도용방지를 위하여 본인확인에 필요한 경우</li>
					<li><span>④ </span>법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우</li>
					<li><span>⑤ </span>재화 등의 거래에 따른 대금정산을 위하여 필요한 경우</li>
					</ol>
					</li>
					<li><span>3. </span>이용자는 언제든지 사이트가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며, 사이트는 즉시 이에 응하여야 
					합니다. 이용자가 오류의 정정을 요구한 경우에는 사이트는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</li>
					<li><span>4. </span>사이트는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며, 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 
					이용자의 손해에 대한 책임을 집니다.</li>
					<li><span>5. </span>이외의 개인정보보호와 관련된 사항은 사이트가 별도로 운영하고 있는 개인정보보호방침에 따릅니다.</li>
					<li><span>6. </span>회사는 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 
					집니다.</li>
					<li><span>7. </span>회사는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제29조 및 시행령 제16조에 따라 휴면회원 (최근 12개월 동안 서비스를 이용하지 아니하였거나 고객이 선택한 해당 기간 동안 이용하지 아니한 회원)에 대해 이용 중지하고 별도 DB에 분리/보관합니다. 단, 본인인증 후 분리/보관된 정보를 복구하여 정상이용 가능하도록 지원합니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제18조 (회사의 의무)</dt>
			<dd>
				<ul>
					<li><span>1.</span> 회사는 법령과 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화 또는 용역을 제공하는데 최선을 다합니다.</li>
					<li><span>2. </span>회사는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 
					합니다.</li>
					<li><span>3. </span>사이트가 상품이나 용역에 대하여 「표시ㆍ광고의 공정화에 관한 법률」제3조 소정의 부당한 표시ㆍ광고행위를 함으로써 이용자가 
					손해를 입은 때에는 이를 배상할 책임을 집니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제19조 (이용자의 의무)</dt>
			<dd>
				<ul>
					<li><span>1. </span>이용자는 다음 행위를 하여서는 안됩니다.</li>
					<li>
					<ol>
					<li><span>① </span>신청 또는 변경 시 허위 내용의 등록</li>
					<li><span>② </span>사이트에 게시된 정보의 변경</li>
					<li><span>③ </span>사이트가 정한 정보 이외의 정보 (컴퓨터 프로그램 등) 등의 송신 또는 게시</li>
					<li><span>④ </span>사이트 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
					<li><span>⑤ </span>사이트 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
					<li><span>⑥ </span>외설 또는 폭력적인 메시지 화상 음성 기타 공서양속에 반하는 정보를 사이트에 공개 또는 게시하는 행위</li>
					<li><span>⑦ </span>다른 이용자의 ID, 비밀번호, 핸드폰 번호, 주소 등을 도용하는 행위</li>
					<li><span>⑧ </span>기타 관계법령의 위반 등 기타 회사가 부적절 하다고 판단하는 행위</li>
					</ol>
					</li>
					<li><span>2. </span>회사는 전항의 사항 등 사이트의 운영상 부적절 하다고 판단한 정보가 사이트에 게시되거나, 사이트와 링크 된 곳에 게시된 경우, 회사는 
					이용자 기타 정보의 게시를 행한 자의 승낙 및 사전 통지 없이 사이트에 게재된 당해 정보를 삭제하거나 사이트에 확장된 링크를 절단할 
					수 있습니다. (단 회사는 이러한 정보의 삭제ㆍ링크의 절단 등을 할 의무를 지지 않습니다.)</li>
				</ul>
				</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제20조 (회원의 ID 및 비밀번호 관리)</dt>
			<dd> 1. ID와 비밀번호에 대한 관리책임은 회원에게 있습니다.
		
				2. 회사는 이용자 ID에 의하여 제반 이용자 관리업무를 수행함으로 회원이 이용자 ID를 변경하고자 하는 경우, 회사가 인정할 만한 사유가 
				없는 한 이용자 ID의 변경을 제한할 수 있습니다.

				3. 이용고객이 등록한 이용자 ID 및 비밀번호에 의하여 발생되는 사용상의 과실 또는 제3자에 의한 부정사용 등에 대한 모든 책임은 해당 
				이용고객에게 있습니다.

				4. 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 사이트에 통보하고 사이트의 안내에 
				따라야 합니다.
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제21조 (저작권의 보호)</dt>
			<dd>
				<ul>
					<li><span>1. </span>회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.</li>
					<li><span>2. </span>이용자는 사이트의 서비스를 이용함으로써 얻은 정보 중 회사에게 지적재산권이 귀속된 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 
					배포, 방송, 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
					<li><span>3. </span>회사는 이용자가 등록한 게시물을 검색에 노출하거나 판촉, 홍보 및 기타의 자료로 무상 사용할 수 있습니다. 다만 해당 게시물을 등록한 
					이용자가 게시물의 삭제와 함께 사용중지를 요청한 경우에는 즉시 사용을 중지합니다. </li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제22조 (면책조항)</dt>
			<dd>
				<ul>
					<li><span>1. </span>회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 
					면제됩니다.</li>
					<li><span>2. </span>회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.</li>
					<li><span>3. </span>회사는 이용자의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.</li>
					<li><span>4. </span>회사는 이용자가 서비스를 이용함으로써 기대되는 수익을 얻지 못하거나 서비스를 통해 얻은 자료를 이용하여 발생한 손해에 대해서는 
					책임을 부담하지 않습니다.</li>
					<li><span>5. </span>이용자 또는 제3자가 사이트 및 서비스 화면에 게재한 각종 정보 자료 사실 등의 내용에 관한 신뢰도 또는 정확성 등에 대하여 해당 
					이용자와 제3자가 책임을 지며, 회사는 이를 보증하거나 그와 관련하여 어떠한 책임도 부담하지 아니합니다.</li>
					<li><span>6. </span>회사는 서비스이용과 관련하여 이용자의 고의 또는 과실로 인하여 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 
					부담하지 않습니다.</li>
					<li><span>7. </span> 회사의 사이트 및 서비스 화면에서 링크, 배너 등을 통하여 연결된 회사 (이하 피연결회사) 와 이용자간 해당 피연결회사가 독자적으로 
					제공하는 재화 등에 대하여 이루어진 거래의 경우, 회사는 이에 대해서 책임을 지지 않습니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제23조 (분쟁해결)</dt>
			<dd>
				<ul>
					<li><span>1. </span>사이트는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 
					그 사유와 처리일정을 즉시 통보합니다.</li>
					<li><span>2. </span>사이트와 이용자간에 발생한 분쟁은 전자거래기본법 제28조 및 동 시행령 제15조에 의하여 설치된 전자거래분쟁 조정위원회의 조정에 
					따를 수 있습니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제24조 (손해배상 등)</dt>
			<dd>서비스 이용과 관련하여 이용자의 귀책사유로 회사 및/또는 제3자에게 손해가 발생한 경우, 회사는 당해 이용자에게 손해배상을 청구할 수 
			있습니다.
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제25조 (재판권 및 준거법)</dt>
			<dd>
				<ul>
					<li><span>1. </span>서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 서울중앙지방법원을 합의관할법원으로 합니다.</li>
					<li><span>2. </span>회사와 이용자간에 제기된 전자상거래 소송에는 한국법을 적용합니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제26조 (약관 외 준칙)</dt>
			<dd>
				<ul>
					<li><span>1. </span>이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률 약관의 규제 등에 관한 법률 
					공정거래위원회가 정하는 전자상거래 등에서의 소비자보호지침 및 관계법령 또는 상관례에 따릅니다.</li>
					<li><span>2. </span>회사는 필요한 경우 특정 서비스에 관하여 적용될 사항 (이하 "개별약관") 을 정하여, 이를 사이트 서비스 화면 게시 등을 통하여 공지할 
					수 있습니다.</li>
					<li><span>3. </span>회사는 필요한 경우 서비스 이용과 관련된 세부적인 내용 (이하 "이용정책") 을 정하여, 이를 사이트 서비스 화면 게시 등을 통하여 공지할 
					수 있습니다.</li>
					<li><span>4. </span>개별약관이나 이용정책의 변경이 있을 경우, 회사는 변경 내용의 효력발생일 7일 이전에 해당 변경사항을 공지합니다.</li>
					<li><span>5. </span>회원은 항상 개별약관이나 이용정책의 내용에 변경이 있는지 여부를 주시하여야 하며 변경사항의 고지가 있을 시에는 이를 확인하여야 
					합니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제27조 (기타 조항)</dt>
			<dd>
				<ul>
					<li><span>1. </span>회사는 필요한 경우 특정 서비스나 기능의 전부 또는 일부를 사이트를 통해 미리 공지한 후 일시적 또는 영구적으로 수정하거나 중단할 수
					있습니다.</li>
					<li><span>2. </span>각 당사자는 상대방의 서면동의 없이 이 약관상의 권리와 의무를 제3자에게 양도하거나 처분할 수 없습니다.</li>
					<li><span>3. </span>이 약관과 관련하여 당사자간의 합의에 의하여, 추가로 작성된 계약서 협정서 통보서 등과 회사의 정책변경 법령의 제ㆍ개정 또는 
					공공기관의 고시나 지침 등에 의하여 회사가 사이트를 통해 공지하는 내용도 이용계약의 일부를 구성합니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
		<dt class="Subject">제28조  (부칙)</dt>
			<dd>
				<ul>
					<li>1. 본 약관은 2011년 12월 1일부터 시행합니다. </li>
					<li>2. 본 약관에 대한 저작권은 회사에 귀속하며 무단 복제ㆍ배포 전송 기타 저작권 침해 행위를 금합니다.</li>
				</ul>
			</dd>
		
		<div class="clear"></div>
	</dl>
	<div class="clear"></div>
</div>



<script type="text/javascript" src="//wcs.naver.net/wcslog.js"></script> 
<script type="text/javascript"> 
if (!wcs_add) var wcs_add={};
wcs_add["wa"] = "s_2ae2cee94c90";
if (!_nasa) var _nasa={};
wcs.inflow();
wcs_do(_nasa);
</script>



</body>
</html>

<style>

.PrivacyWrap {width:1200px; margin:50px auto 75px; color:#787878; font-size:15px; line-height:25px; text-align:left; padding:0; letter-spacing:-1px;}
.PrivacyWrap .PageTitle {text-align:center; font-size:25px; line-height:25px; color:#000000; padding-bottom:23px; letter-spacing:0;}
.PrivacyWrap .Subject {display:block; text-align:left; padding:40px 0 10px; font-size:17px; line-height:17px; color:#3b3b3b; letter-spacing:0;}
.PrivacyWrap table {width:100%; border-collapse:collapse; margin:10px 0; table-layout:fixed;}
.PrivacyWrap table th {border:1px solid #eeeeee; text-align:center; background-color:#f9f9f9; font-size:15px; line-height:25px; vertical-align:middle; color:#3b3b3b; font-weight:normal; padding:10px 0;}
.PrivacyWrap table td {border:1px solid #eeeeee; text-align:center; font-size:14px; line-height:24px; vertical-align:middle; color:#787878; padding:9px 0;}
.PrivacyWrap table td.left {padding:9px 18px; text-align:left;}

@media (max-width:1199px) {
	.PrivacyWrap {width:100%; margin:0 0 4.6875rem; font-size:0.8125rem; line-height:1.375rem; padding:2rem 0.9375rem 0 0.9375rem;}
	.PrivacyWrap .PageTitle { font-size:1.1875rem; padding-bottom:1.5rem;}
	.PrivacyWrap .Subject {font-size:0.875rem; line-height:0.875rem; padding:1.25rem 0 0.625rem;}
	.PrivacyWrap table {margin:0.46875rem 0}
	.PrivacyWrap table th {font-size:0.8125rem; line-height:1.25rem; padding:0.4rem 0;}
	.PrivacyWrap table td {font-size:0.7rem; line-height:1rem; padding:0.4rem 0;}
	.PrivacyWrap table td.left {padding:0.4rem 0.7rem;}
}



</style>